{
  "qor_5A97C3D9_ensure_application_availability" : "Asegurar la disponibilidad de las aplicaciones",
  "qor_5A97C3DE_application_downtime_applications" : "Los usuarios esperan que sus aplicaciones de misión crítica estén en línea y en todo momento. El tiempo de inactividad de la aplicación se ve afectado por tres factores principales:",
  "qor_5A97C3DE_applications_infrastructure" : "Mejorar la disponibilidad de las aplicaciones afectadas por la infraestructura sobrecargada o no disponible.",
  "qor_5A97C3E1_origin_server_capacity" : "Tráfico sobrecargar la capacidad del servidor origen, por lo que es disponible o no responde",
  "qor_5A97C3E2_disaster_recovery" : ", Error de recuperación de desastres propensos manual y el equilibrio de carga en el local que resulta en tiempo de inactividad o altos costos de operación",
  "qor_5A97C3E2_origin_servers" : "Servidores de origen que experimentan un tiempo de inactividad no planificado debido a fallas o configuraciones incorrectas",
  "qor_5A97C3E5_dollar_costs_infrastructure_downtime" : "Si bien los costos en dólares por el tiempo de inactividad pueden variar según el tamaño de la empresa o la industria, la gravedad del impacto comercial está creciendo en todos los negocios. Según un informe de IDC en 2015, el costo promedio del tiempo de inactividad de la infraestructura es de $ 100k por hora.",
  "qor_5A97C3E8_1" : "1",
  "qor_5A97C3EB_downtime_outages" : "Las aplicaciones de Internet requieren la escala y la resistencia de la infraestructura de red global para combatir los picos de tráfico y el tiempo de inactividad no planificado o las interrupciones. Los servicios de rendimiento y confiabilidad deben incorporar seguridad para detener ataques nuevos y sofisticados, a la vez que aseguran una incorporación rápida y funcionalidades fáciles de configurar que evitan el tiempo de inactividad introducido por el mantenimiento, las interrupciones y las configuraciones incorrectas.",
  "qor_5A97C3EC_global_scale" : "Escala global",
  "qor_5A97C3EF_globals_site" : "La red Anycast global de Cloudflare que consiste en centros de datos {{globals['site']['DataCenterCount']}} abarca los países {{globals['site']['CountryCount']}}, ofrece una red troncal de infraestructura escalable que evita el tiempo de inactividad y la falta de disponibilidad.",
  "qor_5A97C3F1_ease_of_use" : "Facilidad de uso",
  "qor_5A97C3F4_integrated_security" : "Seguridad integrada",
  "qor_5A97C3F4_internet_applications" : "La configuración de Cloudflare demora tan solo 5 minutos. El panel de control fácil de usar permite la configuración rápida de funcionalidades de grano fino para mejorar la disponibilidad y el rendimiento de las aplicaciones de Internet y las API.",
  "qor_5A97C3F5_performance" : "Actuación",
  "qor_5A97C3F9_application_availability" : "Desafíos que afectan a disponibilidad de las aplicaciones",
  "qor_5A97C3F9_customer_data_breaches_security_services" : "Cloudflare incluye servicios de seguridad integrados para defenderse de los ataques DDoS, las violaciones de datos de clientes, y los robots abusivas, mientras que la prevención de rendimiento compensaciones.",
  "qor_5A97C3F9_traffic_overload" : "sobrecarga de tráfico",
  "qor_5A97C3FA_network_congestion" : "Tanto la infraestructura de espera y la congestión de red inesperado o sobrecargado puede degradar el rendimiento hasta un punto en sitios web o aplicaciones dejan de responder.",
  "qor_5A97C3FC_unplanned_downtime" : "El tiempo de inactividad no planificado y fracasos",
  "qor_5A97C3FD_disaster_recovery_inhouse_load" : "Recuperación de desastres y en la casa de equilibrio de carga",
  "qor_5A97C3FD_unplanned_downtime_hardware_failures" : "Las aplicaciones o los servidores de origen individuales pueden experimentar períodos de inactividad no planificados y problemas difíciles de solucionar, evitando que los visitantes accedan a los activos. El tiempo de inactividad no planificado incluye fallas de hardware o fallas del sistema debido a una mala configuración.",
  "qor_5A97C401_cloudflare_availability_services" : "Servicios Disponibilidad Cloudflare",
  "qor_5A97C401_disaster_recovery_hardtotroubleshoot_outages" : "Los activos también pueden ir fuera de línea por razones no relacionadas con la red, tales como la recuperación manual y error propensos a desastres o de equilibrio de carga en la casa, a menudo resulta en cortes difíciles de solucionar problemas relacionados con el triaje caro.",
  "qor_5A97C401_origin" : "Al proteger el origen se sobrecargue y redirigir el tráfico en torno a redes congestionadas y lejos de servidores que han fallado a los orígenes saludables, Cloudflare mejora la disponibilidad de las aplicaciones.",
  "qor_5A97C402_attack_mode_ddos_attacks" : "Estoy bajo ataque del modo mitigado ataques DDoS sin ninguna interrupción en el servicio",
  "qor_5A97C402_global_load" : "Las reducciones en la latencia de 2 - 3 segundos a través de equilibrio de carga global",
  "qor_5A97C402_key_results" : "Resultados clave",
  "qor_5A97C403_case_study" : "Lea el caso de estudio",
  "qor_5A97C403_infrastructure_internationally" : "Asequible a escala internacional, mientras que el mantenimiento de la infraestructura local",
  "qor_5A97C403_service_response_time_service_quality" : "\"Cloudflare maximizó la calidad del servicio y minimizó el tiempo de respuesta del servicio para Crisp. Es una comoditización de la costosa infraestructura de red para las masas. No podemos vivir sin eso \".",
  "qor_5A97C403_valrian_saliou" : "Valérian Saliou",
  "qor_5A97C404_accelerate_internet_applications" : "Acelerar las aplicaciones de Internet",
  "qor_5A97C404_cloudflare_performance" : "Más Cloudflare Rendimiento Casos de uso",
  "qor_5A97C404_cto" : "CTO",
  "qor_5A97C405_accelerate_mobile_experiences" : "Acelerar experiencias móviles",
  "qor_5A97C405_heavy_pages_internet_applications" : "Las páginas pesadas y las largas distancias desde el origen ralentizan las aplicaciones de Internet. Acelere la entrega de contenido estático y dinámico para obtener mayores conversiones, una mejor participación y menores costos de infraestructura, operación y desarrollo.",
  "qor_5A97C405_learn_more" : "Aprende más",
  "qor_5A97C406_content_delivery_constraints_user_experiences" : "Los clientes móviles presentan limitaciones de rendimiento y entrega de contenido que perjudican la experiencia del usuario. Ofrezca experiencias móviles rápidas que aumenten la participación y las conversiones, independientemente de la distancia a los servidores de origen, tipos de dispositivos o estado de la red.",
  "qor_5A97C406_practice_metrics_quanti_stephen_elliot" : "IDC, DevOps y el costo del tiempo de inactividad: métricas de mejores prácticas de Fortune 1000 Quanti ed, Stephen Elliot, marzo de 2015"
}